[UIInventory_LootRecovered]
m_strArtifactRecoveredEvac="Alien Artifacts carried out of the mission site:"

[FultonHarness X2WeaponTemplate]
FriendlyName="Fulton Harness"
FriendlyNamePlural="Fulton Harnesses"
BriefSummary="The Fulton Harness allows you to extract units and supplies from the combat zone without an Evacuation Zone."
TacticalText="The Fulton Harness allows you to extract units and supplies from the combat zone without an Evacuation Zone."

[DeployFultonHarness X2AbilityTemplate]
LocFriendlyName="Deploy Fulton Harness"
LocHelpText="Extract unit/supplies from combat zone."
